tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "pingidentity/devops"
tap "sidneys/homebrew"
brew "azcopy"
brew "bash-completion"
brew "buildapp"
brew "certbot"
brew "cfssl"
brew "chicken"
brew "coreutils"
brew "cucumber-cpp"
brew "cvs"
brew "dive"
brew "findutils"
brew "fio"
brew "gawk"
brew "git-lfs"
brew "gnu-sed"
brew "gnu-tar"
brew "pkg-config"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "grep"
brew "helm"
brew "openjdk"
brew "javacc"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "libssh"
brew "lsusb"
brew "mariadb"
brew "mas"
brew "minicom"
brew "openldap"
brew "openssl@3"
brew "ruby"
brew "telnet"
brew "tfenv"
brew "twine-pypi"
brew "watch"
brew "wget"
brew "wimlib"
brew "yamllint"
brew "sidneys/homebrew/chntpw"
cask "powershell"
cask "rar"
cask "twine"